import Cart1 from './img/cart1.png';
import Cart2 from './img/cart2.png';
import Cart3 from './img/cart3.png';
import Cart4 from './img/cart4.png';
import Cart5 from './img/cart5.png';
import Cart6 from './img/cart6.png';

export const arrCart = [
    {
        name: "Электроника",
        img: Cart1,
    },
    {
        name: "Производство",
        img: Cart2,
    },
    {
        name: "Мебель/освещение",
        img: Cart3

    },
    {
        name: "Мода",
        img: Cart4

    },
    {
        name: "Строительство",
        img: Cart5

    },
    {
        name: "Агентства",
        img: Cart6

    }
];

export const arrCartPrice = [
    {
        name: "Базовый",
        info: ["— Создание изображения по тексту",
            "— Изменение стилистики изображений",
            "— Дорисовка изображений",
            "— Создание изображения на основе изображения",
            "— Редактирование изображений",
            "— Повышение качества изображения",
                ],
        prise: "650 ₽",

    },
    {
        name: "Средний",
        info: ["— Создание изображения по тексту",
            "— Изменение стилистики изображений",
            "— Дорисовка изображений",
            "— Создание изображения на основе изображения",
            "— Редактирование изображений",
            "— Повышение качества изображения",
        ],
        prise: "800 ₽",

    },
    {
        name: "Максимальный",
        info: ["— Создание изображения по тексту",
            "— Изменение стилистики изображений\n",
            "— Дорисовка изображений\n",
            "— Создание изображения на основе изображения\n",
            "— Редактирование изображений\n",
            "— Повышение качества изображения",
        ],
        prise: "1200 ₽",

    },
]